<template>
  <div>
    <img style="width:50px;height:50px;" src="../../assets/nature-6.jpg" alt="">
    男子新婚夜忘摘隐形眼球变瓷白色！角膜严重感染：差点失明
    如果你经常带隐形眼镜，一定要注意了，忘记摘下来可能会酿成大问题。 据近期报道，山东济南一名 23
    岁男子因新婚之夜忘摘隐形眼镜，第二天一只眼睛看不见到医院就诊，眼球已变成瓷白色。 视频
    经问诊得知，他忙于婚礼没有注意手部卫生，同时新婚之夜也忘了摘隐形眼镜，造成了角膜严重的感染。
    最终医生为他进行了角膜移植手速，这才保住了眼球。
    <img style="width:50px;height:50px;" src="../../assets/nature-6.jpg" alt="" />
    医生表示，戴隐形眼镜隐患很多，如果戴的话不要超过 8 小时。
    据悉，长时间佩戴隐形眼镜很容易感染角膜炎，这是眼科常见疾病之一，也是我国主要致盲眼病之一。
    临床上表现为视物模糊、疼痛、畏光和流泪等刺激症状及明显的视力减退。眼科检查可见角膜光泽消失、透明度减低、溃疡形成等。严重者可继发角膜穿孔、眼内感染甚至失明。
    临床上多按致病原因将角膜炎分为感染性、免疫性、营养不良性、神经麻痹性和暴露性等。
    感染性角膜炎多发生于角膜中央区，如果不小心应对的话，严重时就会导致失明，甚至连移植角膜都无法拯救。
  </div>
</template>
